"history" = "Bitcoin сделан правильно";
"splash" = "красивая простота";
"new" = "";
"send" = "подключается непосредственно к сети bitcoin";
"receive" = "нету серверов которые могут быть взломаны или упасть";
